import React from 'react';
import './Info.scss';

export const Info = () => {
    return (
        <section className="bgGrey infoSection">
            <div className="container">
                <h3>Про нас</h3>
                <p>Піца  - один із найпопулярніших та найпоширеніших страв сьогодення. Щоб вона було справді смачною, у ANGRY PIZZA стежать за свіжістю продуктів, чистотою робочих місць та якістю наданих послуг.
                    І не кожен знає, що головне у нашій справі – це майстерність, любов до свіжих продуктів та… багато креативу!</p>
                <p className="title">Переваги</p>
                <ul>
                    <li><p>- готуємо тільки після надходження замовлення</p></li>
                    <li><p>- використовуємо виключно свіжі продуки</p></li>
                    <li><p>- завжди привозимо гарячою</p></li>
                    <li><p>- багатий асортимент на будь-які смак</p></li>
                    <li><p>- ідеальне співвідношення ціна/якість</p></li>
                    <li><p>- безкоштовна доставка</p></li>
                    <li><p>- постійно вигідні акції</p></li>
                </ul>
                <p className="title">Шукайте нас за адресою:</p>
                <p>ANGRY PIZZA
                    вул. Коновальця , 11111
                    м. Івано-Франківськ.</p>
                <p className="title">Телефонуйте для замовлення:</p>
                <p className="phone">380 96 1111 111</p>
            </div>
        </section>
    );
};
